[{"quote":"Courage is resistance to fear, mastery of fear - not absence of fear.","author":"Mark Twain"},{"quote":"Confuse them with your silence and amaze them with your actions.","author":"Unknown"},{"quote":"A wise man can learn more from a foolish question than a fool can learn from a wise answer.  ","author":"Bruce Lee"},{"quote":"Obstacles are those frightful things you see when you take your eyes off your goal.","author":"Henry Ford"},{"quote":"Wisdom is doing now what you are going to be happy with later on.","author":"Joyce Meyer"},{"quote":"You cannot push anyone up a ladder unless he is willing to climb a little himself.","author":"Andrew Carnegie"},{"quote":"I am always doing that which I can not do, in order that I may learn how to do it.","author":"Pablo Picasso"},{"quote":"You're never given a dream without also being given the power to make it true.","author":"Richard Bach"},{"quote":"I am not proud, but I am happy; and happiness blinds, I think, more than pride.","author":"Alexandre Dumas"},{"quote":"To find yourself, think for yourself.","author":"Socrates"},{"quote":"Be grateful for what you have now, and nothing should be taken for granted.","author":"Roy T. Bennett"},{"quote":"He who laughs at himself never runs out of things to laugh at.","author":"Epictetus"},{"quote":"The more you are grateful for what you have the more you will have to be grateful for.  ","author":"Zig Ziglar"},{"quote":"People do not decide their futures, they decide their habits and their habits decide their futures.","author":"Gary Keller"},{"quote":"When you are tempted to give up, your breakthrough is probably just around the corner.","author":"Joyce Meyer"},{"quote":"It is impossible for a man to learn what he thinks he already knows.","author":"Epictetus"},{"quote":"A fall into a ditch makes you wiser.","author":"Chinese Proverb"},{"quote":"Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. ","author":"Steve Jobs"},{"quote":"The difference between treason and patriotism is only a matter of dates.","author":"Alexandre Dumas"},{"quote":"It's easier to go down a hill than up it but the view is much better at the top.","author":"Henry Ward Beecher"},{"quote":"If you aren't sure which way to do something, do it both ways and see which works better.","author":"John Carmack"},{"quote":"So long as we are being remembered, we remain alive.","author":"Carlos Ruiz Zafon"},{"quote":"The first step is to establish that something is possible; then probability will occur.","author":"Elon Musk"},{"quote":"The way we feel is the direct result of what we think.","author":"Peter A. Cohen"},{"quote":"The soul without imagination is what an observatory would be without a telescope.","author":"Henry Ward Beecher"},{"quote":"A thing must be loved before it is lovable.","author":"Gilbert Chesterton"},{"quote":"Life is a series of choices and all we can do is make them.","author":"Kamal Ravikant"},{"quote":"Remember, hope is a good thing, maybe the best of things.","author":"Stephen King"},{"quote":"The key to immortality is first living a life worth remembering. ","author":"Bruce Lee"},{"quote":"Waste no more time arguing about what a good man should be. Be one.","author":"Marcus Aurelius"},{"quote":"It is better to offer no excuse than a bad one. ","author":"George Washington"},{"quote":"Learn from the rejection and turn it into an opportunity!","author":"Mary Engelbreit"},{"quote":"It is better to fail in originality than to succeed in imitation.","author":"Herman Melville"},{"quote":"The only difference between success and failure is the ability to take action.","author":"Alexander Graham Bell"},{"quote":"Nothing is impossible. The word itself says 'I'm possible!'","author":"Audrey Hepburn"},{"quote":"A man is great not because he hasn't failed; a man is great because failure hasn't stopped him.","author":"Confucius"},{"quote":"Showing off is the fool's idea of glory. ","author":"Bruce Lee"},{"quote":"Waste not fresh tears over old griefs.","author":"Euripides"},{"quote":"The time is now, the place is here. Stay in the present.","author":"Dan Millman"},{"quote":"Time heals what reason cannot.  ","author":"Seneca"},{"quote":"Death smiles at us all. All we can do is smile back.","author":"Marcus Aurelius"},{"quote":"Words have no power to impress the mind without the exquisite horror of their reality.","author":"Edgar Allan Poe"},{"quote":"When we strive to become better than we are, everything around us becomes better, too.","author":"Paulo Coelho"},{"quote":"You don't know who is important to you until you actually lose them.","author":"Mahatma Gandhi"},{"quote":"If you throw away all thoughts of attainment, you will then come to see the real purpose of your quest.","author":"Seungsahn"},{"quote":"The more knowledge you have, the more you're free to rely on your instincts.","author":"Arnold Schwarzenegger"},{"quote":"Our life is what our thoughts make it. A man will find that as he alters his thoughts toward things and other people, things and other people will alter towards him.","author":"James Allen"},{"quote":"Believe in your infinite potential. Your only limitations are those you set upon yourself.","author":"Roy T. Bennett"},{"quote":"You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes.","author":"A.A. Milne"},{"quote":"Loyalty and devotion lead to bravery. Bravery leads to the spirit of self-sacrifice. The spirit of self-sacrifice creates trust in the power of love.","author":"Morihei Ueshiba"},{"quote":"The fastest way to change is to laugh at your own folly.","author":"Spencer Johnson"},{"quote":"Never take your position for granted and never let any favors you receive go to your head.","author":"Robert Greene"},{"quote":"Engage in those actions and thoughts that nurture the good qualities you want to have.","author":"Paramahansa Yogananda"},{"quote":"People think about what they don't want and attract more of the same.","author":"Unknown"},{"quote":"The swift wind of compromise is a lot more devastating than the sudden jolt of misfortune. ","author":"Charles Swindoll"},{"quote":"Through selfless service, you will always be fruitful and find the fulfillment of your desires.","author":"Bhagavad Gita"},{"quote":"Anyone who reads a book with a sense of obligation does not understand the art of reading.","author":"Lin Yutang"},{"quote":"Everything you've ever wanted is on the other side of fear.","author":"Brian Tracy"},{"quote":"All men who have achieved great things have been great dreamers. ","author":"Orison Swett Marden"},{"quote":"Having lots of money while not having inner peace is like dying of thirst while bathing in the ocean.","author":"Paramahansa Yogananda"},{"quote":"Do not wait for leaders; do it alone, person to person.","author":"Mother Teresa"},{"quote":"All great truths begin as blasphemies.","author":"George Bernard Shaw"},{"quote":"People who say it cannot be done should not interrupt those who are doing it.","author":"George Bernard Shaw"},{"quote":"To improve is to change, so to be perfect is to change often.","author":"Winston Churchill"},{"quote":"A person hears only what they understand.","author":"Johann Wolfgang von Goethe"},{"quote":"Circumstances do not make the man, they reveal him.","author":"James Allen"},{"quote":"Success is not how high you have climbed, but how you make a positive difference to the world.","author":"Roy T. Bennett"},{"quote":"You make your own luck if you stay at it long enough.","author":"Naval Ravikant"},{"quote":"Perplexity is the beginning of knowledge.","author":"Kahlil Gibran"},{"quote":"No matter how tall the mountain is, it cannot block the sun.","author":"Chinese Proverb"},{"quote":"Do not try to be on the side of the majority, but live according to your inner laws.","author":"Marcus Aurelius"},{"quote":"It is startling to realize how much unbelief is necessary to make belief possible.","author":"Eric Hoffer"},{"quote":"Poetry is written with tears, fiction with blood, and history with invisible ink.","author":"Carlos Ruiz Zafon"},{"quote":"Discipline is the mark of intelligent living.","author":"Sathya Sai Baba"},{"quote":"It is secondary whether we choose belief or defiance. What is precious is that we are always able to choose.","author":"Ming-Dao Deng"},{"quote":"To forgive means pardoning the unpardonable.","author":"Gilbert Chesterton"},{"quote":"Only one thing is ever guaranteed, that is that you will definitely not achieve the goal if you don't take the shot.","author":"Wayne Gretzky"},{"quote":"No need to hurry. No need to sparkle. No need to be anybody but oneself.","author":"Virginia Woolf"},{"quote":"Do not go where the path may lead, go instead where there is no path and leave a trail.","author":"Ralph Waldo Emerson"},{"quote":"Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.","author":"Carl Bard"},{"quote":"Happiness is a choice, not a result. Nothing will make you happy until you choose to be happy.","author":"Ralph Marston"},{"quote":"The meaning of life is to find your gift. The purpose of life is to give it away.","author":"Pablo Picasso"},{"quote":"A Penny Saved is a Penny Earned","author":"Benjamin Franklin"},{"quote":"Riches don't make a man rich, they only make him busier.","author":"Christopher Columbus"},{"quote":"It isn't that they can't see the solution. It is that they can't see the problem.","author":"Gilbert Chesterton"},{"quote":"Today you are you, that is truer than true. There is no one alive who is you-er than you.","author":"Dr. Seuss"},{"quote":"Not engaging in ignorance is wisdom. ","author":"Bodhidharma"},{"quote":"To share your weakness is to make yourself vulnerable; to make yourself vulnerable is to show your strength.","author":"Criss Jami"},{"quote":"Happiness is a gift and the trick is not to expect it, but to delight in it when it comes.","author":"Charles Dickens"},{"quote":"What gets measured gets improved.","author":"Robin Sharma"},{"quote":"Just living is not enough... one must have sunshine, freedom, and a little flower. ","author":"Hans Christian Andersen"},{"quote":"Desire for the fruits of work must never be your motive in working.","author":"Bhagavad Gita"},{"quote":"Be brave enough to suck at something new.","author":"Unknown"},{"quote":"Everyday is a second chance.","author":"Unknown"},{"quote":"Man must use what he has, not hope for what is not.","author":"G.I. Gurdjieff"},{"quote":"It ain't where you start in life, it's where you end up, and what you did along the way.","author":"Colin Powell"},{"quote":"Not all those who wander are lost.","author":"J.R.R. Tolkien"},{"quote":"I do not seek. I find.","author":"Pablo Picasso"},{"quote":"Every saint has a past, and every sinner has a future.","author":"Oscar Wilde"},{"quote":"Don´t hesitate or allow yourself to make excuses. Just get out and do it.","author":"Christopher McCandless"},{"quote":"The real measure of your wealth is how much you'd be worth if you lost all your money.","author":"Unknown"},{"quote":"If ever you feel like an animal among men, be a lion.","author":"Criss Jami"},{"quote":"Better late than never.","author":"Spencer Johnson"},{"quote":"You can't wait for inspiration. You have to go after it with a club. ","author":"Jack London"},{"quote":"True knowledge exists in knowing that you know nothing.","author":"Socrates"},{"quote":"You may be one person in this world, but to one person you may mean the world.","author":"Unknown"},{"quote":"Tradition is the illusion of permanence. ","author":"Woody Allen"},{"quote":"Don't waste your time in anger, regrets, worries, and grudges. Life is too short to be unhappy.","author":"Roy T. Bennett"},{"quote":"Cleverness is not wisdom.","author":"Euripides"},{"quote":"The Law of Concentration states that whatever you dwell upon grows. The more you think about something, the more it becomes part of your reality.","author":"Brian Tracy"},{"quote":"By the practice of meditation, you will find that you are carrying within your heart a portable paradise.","author":"Paramahansa Yogananda"},{"quote":"You have within you right now, everything you need to deal with whatever the world can throw at you.","author":"Brian Tracy"},{"quote":"We turn not older with years but newer every day.","author":"Emily Dickinson"},{"quote":"Not all those who wander are lost.","author":"J.R.R. Tolkien"},{"quote":"Believe and you're halfway there.","author":"Harry S. Truman"},{"quote":"The ability to observe without evaluating is the highest form of intelligence.","author":"Jiddu Krishnamurti"},{"quote":"Nothing you do is going to matter that much in the long run. Don't take yourself so seriously.","author":"Naval Ravikant"},{"quote":"When you make a choice, you change the future.","author":"Deepak Chopra"},{"quote":"Perfection is not attainable, but if we chase perfection we can catch excellence.","author":"Vince Lombardi"},{"quote":"Victorious warriors win first and then go to war, while defeated warriors go to war first and then seek to win.","author":"Sun Tzu"},{"quote":"When I let go of what I am, I become what I might be.","author":"Lao Tzu"},{"quote":"If we all did the things we are capable of doing, we would literally astound ourselves.","author":"Thomas Edison"},{"quote":"No matter who you are, we're creatures of habit. The better your habits are, the better they will be in pressure situations.","author":"Wayne Gretzky"},{"quote":"Always look on the bright side of things. If you can't comprehend this, polish that which has become dull until it begins to shine.","author":"Zen Proverb"},{"quote":"Always be a first rate version of yourself and not a second rate version of someone else.","author":"Judy Garland"},{"quote":"We can't help everyone, but everyone can help someone.","author":"Ronald Reagan"},{"quote":"Where your talents and the needs of the world cross, there lies your vocation.","author":"Aristotle"},{"quote":"Peace is not the absence of conflict, but the ability to cope with it.","author":"Unknown"},{"quote":"Public opinion is the worst of all opinions.","author":"Nicolas Chamfort"},{"quote":"Dreams provide nourishment for the soul, just as a meal does for the body.","author":"Paulo Coelho"},{"quote":"Success is the child of drudgery and perseverance. It cannot be coaxed or bribed; pay the price and it is yours. ","author":"Orison Swett Marden"},{"quote":"Lost Time is never found again.","author":"Benjamin Franklin"},{"quote":"You will succeed because most people are lazy.","author":"Shahir Zag"},{"quote":"Never say never, because limits, like fears, are often just an illusion.","author":"Michael Jordan"},{"quote":"A man is great not because he hasn't failed; a man is great because failure hasn't stopped him.","author":"Confucius"},{"quote":"As a matter of fact is an expression that precedes many an expression that isn't.","author":"Laurence J. Peter"},{"quote":"Nothing important is learned; it is simply remembered.","author":"Carlos Ruiz Zafon"},{"quote":"When you are tempted to give up, your breakthrough is probably just around the corner.","author":"Joyce Meyer"},{"quote":"The soul should always stand ajar, ready to welcome the ecstatic experience.","author":"Emily Dickinson"},{"quote":"I will love the light for it shows me the way, yet I will endure the darkness because it shows me the stars.","author":"Og Mandino"},{"quote":"Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more. ","author":"Nikola Tesla"},{"quote":"Work joyfully and peacefully, knowing that right thoughts and right efforts inevitably bring about right results.","author":"James Allen"},{"quote":"Walk slowly but never walk backward.","author":"Unknown"},{"quote":"The greatest test of courage on earth is to bear defeat without losing heart.","author":"Robert Greene"},{"quote":"Nature does not hurry, yet everything is accomplished.","author":"Lao Tzu"},{"quote":"Instead of worrying about what you cannot control, shift your energy to what you can create.","author":"Roy T. Bennett"},{"quote":"The goal is not to be perfect by the end, the goal is to be better today.","author":"Simon Sinek"},{"quote":"Don't wait for extraordinary opportunities. Seize common occasions and make them great.","author":"Orison Swett Marden"},{"quote":"The primary cause of unhappiness is never the situation but your thoughts about it.","author":"Eckhart Tolle"},{"quote":"Before enlightenment; chop wood, carry water. After enlightenment; chop wood, carry water.","author":"Buddha"},{"quote":"Do not take life too seriously. You will never get out of it alive.","author":"Elbert Hubbard"},{"quote":"Every defeat, every heartbreak every loss, contains its own seed, its own lesson on how to improve your performance the next time.","author":"Og Mandino"},{"quote":"Genius, in truth, means little more than the faculty of perceiving in an unhabitual way.","author":"William James"},{"quote":"All problems are illusions of the mind.","author":"Eckhart Tolle"},{"quote":"In any moment of decision, the best thing you can do is the right thing. The worst thing you can do is nothing.","author":"Theodore Roosevelt"},{"quote":"Love doesn't need reason. It speaks from the irrational wisdom of the heart.","author":"Deepak Chopra"},{"quote":"Success is nothing more than a few simple disciplines practiced every day.","author":"Jim Rohn"},{"quote":"Be not glad at the misfortune of another, though he may be your enemy. ","author":"George Washington"},{"quote":"Lust, anger and greed are the three gates to self-destructive hell.","author":"Bhagavad Gita"},{"quote":"Success is not the result of making money; making money is the result of success - and success is in direct proportion to our service.","author":"Earl Nightingale"},{"quote":"It's not what we do once in a while that shapes our lives, but what we do consistently.","author":"Tony Robbins"},{"quote":"There is a difference between giving directions and giving direction.","author":"Simon Sinek"},{"quote":"Identify your problems, but give your power and energy to solutions.","author":"Tony Robbins"},{"quote":"All cruelty springs from weakness.  ","author":"Seneca"},{"quote":"Courage is found in unlikely places.","author":"J.R.R. Tolkien"},{"quote":"To do two things at once is to do neither.","author":"Publilius Syrus"},{"quote":"What you become is far more important than what you get.","author":"Jim Rohn"},{"quote":"Your imagination is your preview of life's coming attractions.","author":"Albert Einstein"},{"quote":"In the midst of movement and chaos, keep stillness inside of you.","author":"Deepak Chopra"},{"quote":"Happiness is a choice and a skill and you can dedicate yourself to learning that skill and making that choice.","author":"Naval Ravikant"},{"quote":"A warrior does not give up what he loves, he finds the love in what he does.","author":"Dan Millman"},{"quote":"It doesn't matter where you are, you are nowhere compared to where you can go.","author":"Bob Proctor"},{"quote":"It is difficult to free fools from the chains they revere. ","author":"Voltaire"},{"quote":"I believe that one of life's greatest risks is never daring to risk.","author":"Oprah Winfrey"},{"quote":"The more you extend kindness to yourself, the more it will become your automatic response to others.","author":"Wayne Dyer"},{"quote":"He is richest who is content with the least, for content is the wealth of nature.","author":"Socrates"},{"quote":"When you've got nothing, you've got nothing to lose.","author":"Bob Dylan"},{"quote":"Live simply, expect little, give much.","author":"Norman Vincent Peale"},{"quote":"Life is not meant to be easy my child, but take courage: it can be delightful.","author":"George Bernard Shaw"},{"quote":"One beam, no matter how big, cannot support an entire house on its own.","author":"Chinese Proverb"},{"quote":"You may be disappointed if you fail, but you are doomed if you don't try. ","author":"Beverly Sills"},{"quote":"There is no value in anything until it is finished. ","author":"Genghis Khan"},{"quote":"Argue for your limitations and sure enough, they're yours.","author":"Richard Bach"},{"quote":"Passion is energy. Feel the power that comes from focusing on what excites you. ","author":"Oprah Winfrey"},{"quote":"Once you choose hope, anything's possible.","author":"Christopher Reeve"},{"quote":"Man should fear never beginning to live.","author":"Marcus Aurelius"},{"quote":"Don't be afraid to give up the good to go for the great.","author":"John D. Rockefeller"},{"quote":"Raise your words, not voice. It is rain that grows flowers, not thunder.","author":"Rumi"},{"quote":"The future belongs to those who believe in the beauty of their dreams.","author":"Eleanor Roosevelt"},{"quote":"Be as simple as you can be; you will be astonished to see how uncomplicated and happy your life can become.","author":"Paramahansa Yogananda"},{"quote":"Change the changeable, accept the unchangeable, and remove yourself from the unacceptable. ","author":"Denis Waitley"},{"quote":"A pessimist is one who makes difficulties of his opportunities and an optimist is one who makes opportunities of his difficulties.","author":"Harry S. Truman"},{"quote":"Smell the cheese often so you know when it is getting old.","author":"Spencer Johnson"},{"quote":"The two most important days in your life are the day you are born and the day you find out why.","author":"Mark Twain"},{"quote":"Man's character is his fate.","author":"Heraclitus"},{"quote":"The merit of all things lies in their difficulty.","author":"Alexandre Dumas"},{"quote":"We have to live life with a sense of urgency so not a minute is wasted.","author":"Les Brown"},{"quote":"If I can stop one heart from breaking, I shall not live in vain.","author":"Emily Dickinson"},{"quote":"Truth will always be truth, regardless of lack of understanding, disbelief or ignorance. ","author":"W. Clement Stone"},{"quote":"Humans and prosperity never endure side by side for long.","author":"Herodotus"},{"quote":"Wheresoever you go, go with all your heart.","author":"Confucius"},{"quote":"Your worth consists in what you are and not in what you have.","author":"Thomas Edison"},{"quote":"Before anything else, preparation is the key to success.","author":"Alexander Graham Bell"},{"quote":"The first half of life is devoted to forming a healthy ego, the second half is going inward and letting go of it.","author":"Carl Jung"},{"quote":"Don't concern yourself with the money. Be of service. Build. Work. Dream. Create.","author":"Earl Nightingale"},{"quote":"I think self-awareness is probably the most important thing towards being a champion. ","author":"Billie Jean King"},{"quote":"Life is like riding a bicycle. To keep your balance you must keep moving.","author":"Albert Einstein"},{"quote":"If you are lucky enough to find love, remember it is there and don't throw it away.","author":"Stephen Hawking"},{"quote":"There is nothing more frightful than ignorance in action.","author":"Johann Wolfgang von Goethe"},{"quote":"Nothing can dim the light which shines from within.","author":"Maya Angelou"},{"quote":"Courage is almost a contradiction in terms. It means a strong desire to live taking the form of a readiness to die.","author":"Gilbert Chesterton"},{"quote":"It is not enough to win a war; it is more important to organize the peace.","author":"Aristotle"},{"quote":"Fear of death is fear of surrender to Infinity. Learn to surrender, to exist at Infinity while alive, and fear of death dissolves.","author":"Adi Da Samraj"},{"quote":"If you truly love Nature, you will find beauty everywhere. ","author":"Vincent van Gogh"},{"quote":"No one can compete with you on being you. Most of life is a search for who and what needs you the most.","author":"Naval Ravikant"},{"quote":"Words can only have a positive effect on others if and when they are ready to listen.","author":"Christopher Reeve"},{"quote":"Singleness of purpose is one of the chief essentials for success in life, no matter what may be one's aim.","author":"John D. Rockefeller"},{"quote":"If you want to achieve greatness stop asking for permission.","author":"Unknown"},{"quote":"Stop comparing yourself to others and focus on your own improvement.","author":"Lolly Daskal"},{"quote":"Turn off your mind, relax, and float downstream.","author":"John Lennon"},{"quote":"Trust, like the soul, never returns once it is gone.","author":"Publilius Syrus"},{"quote":"All men are equal before fish.","author":"Herbert Hoover"},{"quote":"Keep your face to the sunshine and you cannot see the shadows.","author":"Helen Keller"},{"quote":"Whatever you are, be a good one.","author":"Abraham Lincoln"},{"quote":"Judgments prevent us from seeing the good that lies beyond appearances.  ","author":"Wayne Dyer"},{"quote":"The prettiest eyes have cried the most.","author":"Unknown"},{"quote":"Everything you look at can become a fairy tale and you can get a story from everything you touch.","author":"Hans Christian Andersen"},{"quote":"I never dwell on what happened. You can't change it. Move forward.","author":"Joan Rivers"},{"quote":"Dreams are the royal road to the unconscious. ","author":"Sigmund Freud"},{"quote":"You are not only responsible for what you say, but also for what you do not say. ","author":"Martin Luther"},{"quote":"If you haven't the strength to impose your own terms upon life, then you must accept the terms it offers you.","author":"T.S. Eliot"},{"quote":"A different result requires doing something different.","author":"Gary Keller"},{"quote":"Very little is needed to make a happy life; it is all within yourself, in your way of thinking.","author":"Marcus Aurelius"},{"quote":"The best way to find yourself is to lose yourself in the service of others.","author":"Mahatma Gandhi"},{"quote":"Don't let the silly little dramas of each day get you down. For you are here to do great things.","author":"Ralph Marston"},{"quote":"He who permits himself to tell a lie once, finds it much easier to do it the second time.","author":"Thomas Jefferson"},{"quote":"There are no contests in the Art of Peace. A true warrior is invincible because he or she contests with nothing.","author":"Morihei Ueshiba"},{"quote":"Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.","author":"Dale Carnegie"},{"quote":"Our life isn't how much we can take out, but how much we can put in.  ","author":"Estee Lauder"},{"quote":"If it's not broken, tinker with it till you find out how it works.","author":"Bob Proctor"},{"quote":"The more you take responsibility for your past and present, the more you are able to create the future you seek.","author":"Celestine Chua"},{"quote":"Victory is always possible for the person who refuses to stop fighting.","author":"Napoleon Hill"},{"quote":"Education breeds confidence. Confidence breeds hope. Hope breeds peace.","author":"Confucius"},{"quote":"As mortals, we're ruled by conditions, not by ourselves.","author":"Bodhidharma"},{"quote":"Men learn to love the woman they are attracted to. Women learn to become attracted to the man they fall in love with.","author":"Woody Allen"},{"quote":"Words have no power to impress the mind without the exquisite horror of their reality.","author":"Edgar Allan Poe"},{"quote":"Only in the agony of parting do we look into the depths of love.","author":"George Eliot"},{"quote":"The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.","author":"Helen Keller"},{"quote":"A very little key will open a very heavy door.","author":"Charles Dickens"},{"quote":"I will not walk backward in life.","author":"J.R.R. Tolkien"},{"quote":"What do we live for, if it is not to make life less difficult for each other?","author":"George Eliot"},{"quote":"You may be disappointed if you fail, but you are doomed if you don't try. ","author":"Beverly Sills"},{"quote":"Before anything else, preparation is the key to success.","author":"Alexander Graham Bell"},{"quote":"When the mind is calm, how quickly, how smoothly, how beautifully you will perceive everything.","author":"Paramahansa Yogananda"},{"quote":"One of the first signs of the beginning of understanding is the wish to die. ","author":"Franz Kafka"},{"quote":"It all depends on what you choose to believe.","author":"Spencer Johnson"},{"quote":"No tree, it is said, can grow to heaven unless its roots reach down to hell.","author":"Carl Jung"},{"quote":"Faith means believing the unbelievable.","author":"Gilbert Chesterton"},{"quote":"Life is ten percent what you experience and ninety percent how you respond to it.","author":"Unknown"},{"quote":"The road to success is always under construction.","author":"Steve Harvey"},{"quote":"Sorrow is how we learn to love.","author":"Rita Mae Brown"},{"quote":"Excellence is not an exception, it is a prevailing attitude.","author":"Colin Powell"},{"quote":"Reading should be a pleasure, not a chore.","author":"Joan Rivers"},{"quote":"Never let your memories be greater than your dreams.","author":"Doug Ivester"},{"quote":"Every moment is a fresh beginning.","author":"T.S. Eliot"},{"quote":"If you want to achieve greatness stop asking for permission.","author":"Unknown"},{"quote":"Truth is exact correspondence with reality. ","author":"Paramahansa Yogananda"},{"quote":"None but ourselves can free our minds.","author":"Bob Marley"},{"quote":"To the mind that is still, the whole universe surrenders.","author":"Lao Tzu"},{"quote":"We would accomplish many more things if we did not think of them as impossible.","author":"Vince Lombardi"},{"quote":"Cherish forever what makes you unique, cuz you're really a yawn if it goes.","author":"Bette Midler"},{"quote":"You were put on this earth to achieve your greatest self, to live out your purpose, and to do it courageously.","author":"Steve Maraboli"},{"quote":"Mastering others is strength, mastering yourself is true power.","author":"Lao Tzu"},{"quote":"Only when one allows themself the right to die, do they then give yourself the permission to live.","author":"C. Sean McGee"},{"quote":"Because of your smile, you make life more beautiful.","author":"Thich Nhat Hanh"},{"quote":"I am always doing what I cannot do yet, in order to learn how to do it.","author":"Vincent van Gogh"},{"quote":"The only place success comes before work is in the dictionary.","author":"Vince Lombardi"},{"quote":"Others can stop you temporarily - you are the only one who can do it permanently.","author":"Zig Ziglar"},{"quote":"Behind every cloud is another cloud.","author":"Judy Garland"},{"quote":"A man is great not because he hasn't failed; a man is great because failure hasn't stopped him.","author":"Confucius"},{"quote":"Mistakes are always forgivable, if one has the courage to admit them. ","author":"Bruce Lee"},{"quote":"Truth is the offspring of silence and meditation.","author":"Isaac Newton"},{"quote":"When obstacles arise, you change your direction to reach your goal; you do not change your decision to get there.","author":"Zig Ziglar"},{"quote":"Anything worth doing is worth doing slowly.","author":"Mae West"},{"quote":"A mountain never yields to the wind no matter how strong it is.","author":"Zen Proverb"},{"quote":"Whatever happens always happens on time.","author":"Zen Proverb"},{"quote":"Believe that life is worth living and your belief will help create the fact.","author":"William James"},{"quote":"Treat every moment as your last. It is not preparation for something else.","author":"Shunryu Suzuki"},{"quote":"We take care of the future best by taking care of the present now.","author":"Jon Kabat-Zinn"},{"quote":"Success is achieved and maintained by those who try and keep trying. ","author":"W. Clement Stone"},{"quote":"Remember, today is the tomorrow you worried about yesterday.","author":"Dale Carnegie"},{"quote":"Do not pray for an easy life, pray for the strength to endure a difficult one.  ","author":"Bruce Lee"},{"quote":"We don't stop playing because we grow old; we grow old because we stop playing.","author":"George Bernard Shaw"},{"quote":"It's necessary to get the losers out of your life if you want to live your dream.","author":"Les Brown"},{"quote":"Be kind, for everyone you meet is fighting a harder battle.","author":"Plato"},{"quote":"Be yourself; everyone else is already taken.","author":"Oscar Wilde"},{"quote":"The pursuit of mastery bears gifts. ","author":"Gary Keller"},{"quote":"A warrior does not give up what he loves, he finds the love in what he does.","author":"Dan Millman"},{"quote":"Don't let the behavior of others destroy your inner peace.","author":"Dalai Lama"},{"quote":"Trying to predict the future is like trying to drive down a country road at night with no lights while looking out the back window.","author":"Peter Drucker"}]
